var FactoryReestrGeoJSON=
  {
  "type": "FeatureCollection",
  "name": "Реестр Предприятий и организаций",
  "crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
  "features": [
    { "type": "Feature",
      "properties":
      {
      "Specific": "Здание",
      "RegNum": "KUS11-41",
      "Name": "Международный Аэропорт",
      "Adress": "Уфа, Респ. Башкортостан, м/р-н Аэропорт, Булгаково",
      "BalHolder": "АО «Международный аэропорт «Уфа»",
      "BalHoldNum": "Ю4241",
      "Area": "42",
      "FloorNum": "1",
      },
      "geometry":
    { "type": "Polygon", "coordinates": [[
      [ 55.883348731040272, 54.565744920344684 ],
      [ 55.883004953554241, 54.566105068187191 ],
      [ 55.883365101396748, 54.566252401395495 ],
      [ 55.883684323348064, 54.565859512840028 ],
      [ 55.883348731040272, 54.565744920344684 ] ]] }
    },

  { "type": "Feature",
    "properties":
    {
    "Specific": "ТАКИпомещение",
    "RegNum": "KUS32-2",
    "Name": "ТАКИБанк",
    "Adress": "г. Уфа ул. Мингажева, 40",
    "BalHolder": "ТАКИБанкир",
    "BalHoldNum": "ЮЗ3116",
    "Area": "21",
    "FloorNum": "4",
    },
    "geometry":
    { "type": "Polygon", "coordinates": [[
      [ 55.968870049280788, 54.719566294689017 ],
      [ 55.968779102855912, 54.719759101109751 ],
      [ 55.969393900688075, 54.71986096110561 ],
      [ 55.969488484969943, 54.719664516827876 ],
      [ 55.968870049280788, 54.719566294689017 ] ] ] }
  },

  { "type": "Feature",
    "properties":
    {
    "Specific": "Помещение",
    "RegNum": "KUS32-3",
    "Name": "Сбербанк России",
    "Adress": "г. Уфа ул. ул. Цюрупы, 97",
    "BalHolder": "ПАО «Сбербанк»",
    "BalHoldNum": "ЮЗ3142",
    "Area": "14",
    "FloorNum": "2",
    },
    "geometry":
    { "type": "Polygon", "coordinates": [[
      [ 55.958142009002444, 54.735953021523152 ],
      [ 55.95658500620857, 54.736171292942849 ],
      [ 55.956541351924635, 54.736098535802952 ],
      [ 55.955697369101784, 54.736258601510734 ],
      [ 55.956046603373309, 54.737000724337719 ],
      [ 55.957036100475953, 54.736855210057918 ],
      [ 55.957268923323639, 54.737364510037224 ],
      [ 55.958665860409731, 54.737131687189539 ],
      [ 55.958142009002444, 54.735953021523152 ] ] ] }
  },

  { "type": "Feature",
    "properties":
    {
    "Specific": "Помещение",
    "RegNum": "KUS32-3",
    "Name": "Росгосстрах",
    "Adress": "г. Уфа ул. Цурюпы, 79",
    "BalHolder": "СтрахГосВа",
    "BalHoldNum": "ЮЗ3146",
    "Area": "669",
    "FloorNum": "13",
    },
    "geometry":
    { "type": "Polygon", "coordinates": [[
      [ 55.954991624844723, 54.729086566445027 ],
      [ 55.954715147713102, 54.729119307157987 ],
      [ 55.95465330414418, 54.729177512869903 ],
      [ 55.954675131286152, 54.729232080724827 ],
      [ 55.954584184861275, 54.729261183580789 ],
      [ 55.954820645565952, 54.729803224273049 ],
      [ 55.954762439854036, 54.729868705698962 ],
      [ 55.954096712023947, 54.729985117122801 ],
      [ 55.954144004164881, 54.730086977118667 ],
      [ 55.954307707729654, 54.730116079974621 ],
      [ 55.954493238436399, 54.730116079974621 ],
      [ 55.955184431265458, 54.729999668550782 ],
      [ 55.955275377690334, 54.729952376409848 ],
      [ 55.955151690552505, 54.729919635696895 ],
      [ 55.955111674125561, 54.729792310702067 ],
      [ 55.955311756260286, 54.729755932132115 ],
      [ 55.954991624844723, 54.729086566445027 ] ] ] }
  },

  { "type": "Feature",
    "properties":
    {
    "Specific": "Помещение",
    "RegNum": "KUS32-3",
    "Name": "МТС Салон Связи",
    "Adress": "г. Уфа ул. Цурюпы, 93",
    "BalHolder": "ПАО МестамиТебяСлышно",
    "BalHoldNum": "ЮЗ3151",
    "Area": "1",
    "FloorNum": "1",
    },
    "geometry":
    { "type": "Polygon", "coordinates": [[
      [ 55.957685457949545, 54.73448969354687 ],
      [ 55.957438083673885, 54.734529709973813 ],
      [ 55.957489013671811, 54.73462793211268 ],
      [ 55.957730931161983, 54.734591553542735 ],
      [ 55.957685457949545, 54.73448969354687 ] ] ] }
  },

  ]};
